tap "homebrew/bundle"
brew "coreutils"
brew "fastfetch"
brew "gh"
brew "git"
brew "neovim"
brew "wget"
cask "anki"
cask "discord"
cask "google-chrome"
cask "kitty"
cask "obsidian"
cask "qbittorrent"
cask "slack"
cask "spotify"
cask "vlc"
cask "zoom"
